const DropDownData = [
  {
    id: 1,
    text: "بیمه شخص ثالث",
  },
  {
    id: 2,
    text: "بیمه آتش سوزی",
  },
  {
    id: 3,
    text: "بیمه تکمیلی درمان",
  },
  {
    id: 4,
    text: "بیمه مسئولیت پزشکان",
  },
  {
    id: 5,
    text: "بیمه تکمیلی گروهی",
  },
  {
    id: 6,
    text: "بیمه موتور سیکلت",
  },
  {
    id: 7,
    text: "بیمه زلزله",
  },
  {
    id: 8,
    text: "بیمه مسافرتی",
  },
  {
    id: 9,
    text: "بیمه آسانسور",
  },
  {
    id: 10,
    text: "بیمه موبایل",
  },
  {
    id: 11,
    text: "بیمه بدنه خودرو",
  },
  {
    id: 12,
    text: "بیمه کربلا و اربعین",
  },
  {
    id: 13,
    text: "بیمه مسافرتی سامان",
  },
  {
    id: 14,
    text: "بیمه ورزشی",
  },
];
export default DropDownData;
